{
"Charleston in Neuzelle" : { 
  "name": "Charleston in Neuzelle", 
   "path":"css/media/test", 
   "desc":"Das Tanzbein schwingen: In diesem Projekt plant und erstellt der Grundkurs Sport der Klasse 12 unter Frau Schneider erste Teile ihres TanzvideosSie tanzen einen Klassiker der zwanziger Jahre: den CharlestonWährenddessen wird zudem stilvoll unser Klostergelände und Campus vorgestellt.", 

"id":"1"
}, 

"Gamification – Spielend Lernen" : { 
   "name":"Gamification – Spielend Lernen", 
   "path":"css/media/test", 
   "desc":"Spaß beim Lernen? Gamification ist der Versuch, die Motivation zum Lernen zu steigern, indem ein spielerischer Ansatz zur Vermittlung der Unterrichtsinhalte angewendet wirdDieser Ansatz ist zwar nicht neu, soll jedoch in diesem Projekt ausgebaut werdenSie erstellen kleine Lernspiele, welche als Ziel den Spaß beim Lernen verfolgen.", 
"id":"2"
}, 

"Mathematische und physikalische Probleme" : { 
   "name":"Mathematische und physikalische Probleme", 
   "path":"css/media/test", 
   "desc":"Hier beginnt der Kopf zu rauchen: In diesem Projekt wird sich mit bisher noch ungelösten Problemen aus der Mathematik und Physik auseinandergesetztDes weiteren erfahren die Schüler welche Anforderungen an sie im Studium gestellt werden.", 
"id":"3"
}, 

"Studying abroadBe familiar with Cambridge English Exam" : { 
   "name":"Studying abroadBe familiar with Cambridge English Exam", 
   "path":"css/media/test", 
   "desc":"Es wird international und lehrreich: Hier lernt man EnglischIn diesem Projekt arbeiten die Schüler auf Grundlage des weltweiten angesehenen Cambridge English Qualifications Exam an ihren Fähigkeiten im schreiben, lesen und verstehen der englischen SpracheEnglisch eröffnet einem viele Möglichkeiten im Leben wie z.Beine Ausbildung und Job im Ausland und verbesserte Chancen in der Arbeitswelt.", 
"id":"4"
}, 

"Einführung in die Traditionelle Chinesische Medizin" : { 
   "name":"Einführung in die Traditionelle Chinesische Medizin", 
   "path":"css/media/test", 
   "desc":"Ein Stück Heimat in Deutschland: Es werden Theorien und Praktiken von chinesischer Medizin verbunden und an Schülern angewendetVon kleinen Meditationen zu traditioneller Medizin und Bewegungsübungen die Stress reduzieren ist alles dabei.", 
"id":"5"
}, 

"Verborgenes Entdecken" : { 
   "name":"Verborgenes Entdecken", 
   "path":"css/media/test", 
   "desc":"Kunst in der Kirche: Der Seminarkurs der 11Klasse erkundet mittelalterliche Wandmalereien in der Nikolaikirche in Frankfurt/OderSie beschäftigen sich mit Ikonographie, fertigen Kopien an und inspizieren die Installation des Giebels.", 
"id":"6"
}, 

"Lust auf Experimentieren?" : { 
   "name":"Lust auf Experimentieren?", 
   "path":"css/media/test", 
   "desc":"Die Wissenschaft ruft: Physikalische Experimente von A bis Z, seien es spannende Handexperimente aus alltäglichen Materialien wie ein Minifallschirm für ein Ei oder Selbstversuche aus den verschiedensten GebietenDer Höhepunkt des Projekts ist ein Ausflug ins Science Center Spektrum in Berlin.", 
"id":"7"
}, 

"Dancing Queen" : { 
   "name":"Dancing Queen", 
   "path":"css/media/test", 
   "desc":"Das Talente Fest steht vor der Tür: Für diesen Anlass erarbeiten die Schüler gemeinsam in diesem Projekt eine atemberaubende Choreographie und üben diese mit ihren Trainerinnen Dana Berger und Paula Drees ein.", 
"id":"8"
}, 

"Schulsanitätsdienst und Erste-Hilfe-Workshop" : { 
   "name":"Schulsanitätsdienst und Erste-Hilfe-Workshop", 
   "path":"css/media/test", 
   "desc":"Ein Projekt fürs Allgemeinwohl: Der Start des Schulsanitätsdienstes und die Grundlagen der ersten Hilfe werden von ambitionierten Lehrern den Schülern nähergebracht.", 
"id":"9"
}, 

"Tausend und eine Nacht - Geheimnisse des Orients" : { 
   "name":"Tausend und eine Nacht - Geheimnisse des Orients", 
   "path":"css/media/test", 
   "desc":"Der Orient in Neuzelle: Der Herkunft einiger unserer Schüler und Lehrern zufolge setzt sich dieses Projekt mit den Geheimissen des alten und modernen Orients am Beispiel einiger Länder wie Oman, Ägypten sowie Syrien und Persien auseinanderDie Schüler erkunden die arabischen und persischen Schriften und probieren sich an der Kunst der KalligraphieDie Ursprünge des Schachspiels werden unter mystischen Umständen ergründet und abgerundet durch eine Exkursion ins Pergamon Museum in Berlin.", 
"id":"10"
}, 

"Do-It-Yourself nachhaltige Fashion" : { 
   "name":"Do-It-Yourself nachhaltige Fashion", 
   "path":"css/media/test", 
   "desc":"So gut wie neu: 'Nachhaltige Kleidung muss ein Symbol unserer Zeit werden.' Das ist der Leitsatz dieses Projektes, in dem Schüler lernen nachhaltig mit ihren Kleidungsstücken umzugehen oder neue Dinge aus ihnen zu fertigenWeitere Themen des Projektes sind Kleidertausch-Partys und Kleider-Flohmärkte.", 
"id":"11"
}, 

"Sprache und Kultur unserer ukrainischen und polnischen Klassenkameraden" : { 
   "name":"Sprache und Kultur unserer ukrainischen und polnischen Klassenkameraden", 
   "path":"css/media/test", 
   "desc":"Eine Schule der Kulturen: In diesem Projekt lernen Schüler kulturelle Gemeinsamkeiten und Unterschiede von Mitschülern aus anderen Ländern kennenDabei verbessern sie ihren Zusammenhalt und ihre Beziehungen.", 
"id":"12"
}, 

"Nachhaltiges mit Papier" : { 
   "name":"Nachhaltiges mit Papier", 
   "path":"css/media/test", 
   "desc":" Ihr stellt was her?: Die Schüler stellen mit ihren Lehrern zusammen Papier her und präsentieren die letzten 20 Jahre der Rahn Education.", 
"id":"13"
}, 

"Unser Klostergarten" : { 
   "name":"Unser Klostergarten", 
   "path":"css/media/test", 
   "desc":"Jetzt wird’s Grün: Das Neuzeller Kloster hat wie die meisten Kloster auch einen GartenIn diesem Projekt ergründen die Schüler den Nutzen des KlostergartensWas wurde angebaut? Sind alle Klostergärten gleich? Was hat sich verändert? Dies sind einige der Fragen, die gestellt werden.", 
"id":"14"
}, 

"Bilderreise Südafrika" : { 
   "name":"Bilderreise Südafrika", 
   "path":"css/media/test", 
   "desc":"Unsere Partnerschule: Wir sammeln bis heute jedes Jahr beim Archelauf Spenden für die Schüler der ArcheDiese kommen unserer Partnerschule in Kapstadt zuguteDas Ziel dieses Projektes ist es den Schülern die Kultur und Landschaft Südafrikas nahezubringenSie beschäftigen sich mit ökonomisch, politisch und kulturellen Besonderheiten und erarbeiten eine Bilderreise durch das Land.", 
"id":"15"
}, 

"Les relations franco-allemandes, mieux comprendre son voisin" : { 
   "name":"Les relations franco-allemandes, mieux comprendre son voisin", 
   "path":"css/media/test", 
   "desc":"Die deutsch-Französischen BeziehungenDen Nachbarn besser verstehen: 1963 öffnete der Elysee-Vertrag den Weg zur heutigen Europäischen UnionNach zwei Weltkriegen haben sich Franzosen und Deutsche endlich versöhnt und sind zu den führenden Kräften in Europa gewordenIst jetzt also alles wieder in Ordnung? Diese Frage stellen sich die Schüler und setzten sich kritisch mit dem Thema auseinander.", 
"id":"16"
}, 

"Akrobatik mit Zirkus- Zirkus mit Akrobatik?" : { 
   "name":"Akrobatik mit Zirkus- Zirkus mit Akrobatik?", 
   "path":"css/media/test", 
   "desc":"Lust auf Bewegung? Jonglieren, Balancieren, Einradfahren, Stelzenlauf und vieles mehr können Schüler in diesem Projekt ausprobieren und meistern.", 
"id":"17"
}, 

"Neuzelle ‘erfahren’" : { 
   "name":"Neuzelle ‘erfahren’", 
   "path":"css/media/test", 
   "desc":"Aufs Rad und los geht’s: Radtouren durch die verschiedenen Ortsteile von Neuzelle und die Geschichte und Sehenswürdigkeiten der einzelnen Orte kennenlernen und dokumentierenDie Schüler dieses Projektes erwartet viel Getrampel, aber auch belohnende Ziele.", 
"id":"18"
}, 

"Theater mal anders - 'Teatr po polsku'" : { 
   "name":"Theater mal anders - 'Teatr po polsku'", 
   "path":"css/media/test", 
   "desc":"Action! Schüler, die ein Faible für die polnische Sprache haben stellen ihr Können unter Beweis, indem sie ein Theaterstück auf polnisch lernen, welches sie bei der Talente Show präsentieren.", 
"id":"19"
}, 

"Riesen und Großköpfe" : { 
   "name":"Riesen und Großköpfe", 
   "path":"css/media/test", 
   "desc":"Party! Schüler basteln und bauen riesige Figuren und Kostüme die sowohl auf spanischen Partys als auch in anderen Ländern bekannt sindDiese werden dann in einem Theaterstück vorgestellt, um Den Tag der europäischen Sprachen und 20 Jahre Gymnasium Neuzelle zu feiern.", 
"id":"20"
}, 

"Fremdsprachentag in Neuzelle" : { 
   "name":"Fremdsprachentag in Neuzelle", 
   "path":"css/media/test", 
   "desc":"Andere Sprachen und Kulturen: In Vorbereitung für den Fremdsprachentag werden Schüler Besonderheiten verschiedener Sprachen und Kulturen erforschen und mit Muttersprachlern in verschiedenen Aktivitäten kommunizierenIm Weiteren werden T-Shirt und Taschen mit farbigen Motiven und Fremdwörtern gestaltet.", 
"id":"21"
}, 

"Do-It-Yourself Musik" : { 
   "name":"Do-It-Yourself Musik", 
   "path":"css/media/test", 
   "desc":"Mark Forster oder Beethoven: In diesem Projekt können Schüler frei musizieren, singen und bereiten sich auf den Tag der offenen Tür vor.", 
"id":"22"
}, 

"Zeitreise zurück zu den Anfängen des Gymnasiums" : { 
   "name":"Zeitreise zurück zu den Anfängen des Gymnasiums", 
   "path":"css/media/test", 
   "desc":"Auf in die Vergangenheit!: Dieses Projekt versetzt die Schüler zurück zu den Anfängen unserer SchuleEs werden Lieder, Songs und Body Percussion von ehemaligen Schülerinnen und Schülern in der Gründungszeit erarbeitetDiese wurden öffentlich gesungen und musiziert und sorgen noch heute für Spaß und Freude.", 
"id":"23"
}, 

"20 Jahre Schulgeschichte noch einmal erleben" : { 
   "name":"20 Jahre Schulgeschichte noch einmal erleben", 
   "path":"css/media/test", 
   "desc":"Zurück in die Zukunft!: In diesem Projekt wollen die Schüler die letzten 20Jahre des Rahn Gymnasiums von den Anfängen bis in die Gegenwart rekonstruierenUm dies zu erreichen, arbeiten sie an einem informativen Dokumentationsvideo.", 
"id":"24"
}, 

"WWW-Projekt" : { 
   "name":"WWW-Projekt", 
   "path":"css/media/test", 
   "desc":"Nerd Alert: Eine Gruppe aus motivierten Abiturenten hat es sich zur Aufgabe gemacht die Projektwoche und seine Veranstaltungen auf einer Internetseite darzustellen und die Highlights der Woche in Bild und Video einzufangen.", 
"id":"25"
} 
}